const AboutUs = () => {
 return (
  <div className="aboutus md:w-3/4 mx-auto text-justify my-14 leading-10 p-5 border rounded-lg bg-mylightblue text-mydarkblue shadow-md">
   <h1 className="text-2xl mb-5">پژوهشگاه بحر</h1>
   پژوهشگاه بحر با هدف تولید و انتشار محتوای با کیفیت آموزشی و همچنین آشنایی
   جامعه با فضای کسب و کار در فضای مجازی ایجاد شده و امید داریم بتوانیم با اما
   دیگر صحبت در مورد خودمان کافی است بگذارید در مورد شما صحبت کنیم. خواه اینکه
   دارای یک کسب و کار باشید و یا اینکه خبرنامه‌های ایمیل را برای مشتریان خود
   مدیریت می‌کنید، به یک سرویس ایمیل مارکتینگ نیاز دارید تا از موارد پیچیده
   جلوگیری کند و بتوانید بر روی کار خود تمرکز کنید همچنین تمرکزی بر سایر عناصر
   شرکت به دور از خدمات اصلی آنها مانند تعامل اجتماعی و فرهنگ وجود دارد راهکار
   های نوین فرصتی برای افراد خواهان پیشرفت فراهم کنیم
  </div>
 );
};

export default AboutUs;
